Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/ffk/ffk_6_kvensk_bibliotektjeneste_merethe_og_karin_19.06.2018.docx.tmx
Source language: nob
Languages: fkv

source: Dei nasjonale minoritetane sine kulturminne er nummer to på Riksantikvarens liste over ti prioriterte tema som manglar eller er dårleg representerte på lista over freda kulturminne.
fkv: Nasjunaalisten minoriteettiin kulttuurimuistot oon numero kaksi Riikinantikvaarin listala, missä oon kymmenen prioriteerattuu teemaa jokka vailuthaan tahi oon huonosti representeeratut rahoitettuin kulttuurimuistoin listala.

source: Per i dag er det seks freda kvenske/norsk-finske anlegg i Noreg med til saman 59 bygningar.
fkv: Tääpänä löyttyyy kuusi rauhoitettuu kvääniin /norjansuomalaisten rustinkkii Norjassa, ja yhtheensä 59 rakenusta.

source: Det er viktig å få betre oversyn, og til hjelp for det har Norsk institutt for kulturminneforskning nyleg publisert NIKU Rapport 91. Rapporten gjer greie for arbeidet med å utvikle ein metode til å identifisere geografiske område der det kan vere eldre kvenske/norskfinske bygningar.
fkv: Se oon tärkkee ette saaha pareman ylinäkymän. Norsk institutt for kulturminneforskning oon sen tähen justhiinsa publiseeranu NIKU Raportin 91. Raportti selittää kuinka laitethaan metoodin ette identifiseerata geograafissii alloi missä saattaa olla kvääniin /norjansuomalaisten rakenuksii.

source: Det manglar klare kriterium for identifisering av kvenske/norskfinske bygningar, og i område der samisk, kvensk/norskfinsk og norsk busetjing er blanda, er det særleg utfordrande.
fkv: Meiltä vailuthaan selvät kriteerit kuinka identifiseerata kvääniin / norjansuomalaissii rakenuksii. Eriliikaisen vaikkeet oon net paikat, missä saamelaiset, kväänit /norjansuomalaiset ja norjalaiset oon asunheet yhessä.

source: I staden for å sjå einsidig etter bygningstypar, tilrår rapporten å ha ei breiare tilnærming og sjå på det enkelte området som ein heilskap og eit samspel mellom innvandra byggeskikk og eksisterande byggeskikk, landskap, materialar og menneske.
fkv: Met piämä kattoot jokhaista allaa niin ko kokonaisuutenna ja yhtheispelinä maahanmuuttaajii tten rakenuskonstin ja jo olemassa olevan rakenuskonstin välilä, ja maiseman, materiaaliin ja ihmisten välilä.

source: Metoden stiller derfor saman data frå bygningsregisteret SEFRAK (Sekretariatet for registrering av faste kulturminner) med folketeljingar frå perioden 1865-1910 og Jens Andreas Friis sine etnografiske kart (1861, 1890).
fkv: Sen tähen tämä metoodi pannee yhtheen daattaa rakenuksenrekisteristä SEFRAK (Sekretariatet for registrering av faste kulturminner) ja väjenrekisteriistä vuossiin 1865 ja 1910 välilä, ja Jens Andreas Friisin etnograafisista kartoista (1861, 1890).

source: I prosjektperioden 2017/2018 er metoden prøvd ut i delar av Lyngen og Storfjord kommunar i Troms.
fkv: Prosjektin aikana 2017/2018 tämän metoodin testathiin muutamissa Yykeän ja Omasvuonon komuuniissa Tromssan fylkissä.

source: I alt 24 potensialområde er identifiserte.
fkv: Yhtheensä 24 maholista allaa oon identifiseerattu.

source: Av desse er fem område vurderte til å ha eit høgt potensial, medan ni område har middels potensial for funn av kvenske/norskfinske bygningar.
fkv: Se oon arveltu ette näistä viielä alala oon iso potensiaali, ja yhekselä alala se oon keskisuuri maholisuus löyttäät kvääniin /norjansuomalaisten rakenuksii.

source: Prosjektleiar har vore Elin Rose Myrvoll, og arbeidet er finansiert av Riksantikvaren.
fkv: Prosjektin johtaajanna oon ollu Elin Rose Myrvoll, ja Riikinantikvaari oon maksanu työstä.

source: Tankevekkende om ødegårder
fkv: Auttiitaloin muistelukset ja kuvat mikkä annethaan huntteeramista

source: Forfatter og historiker Øystein Morten har sammen med fotograf Pål Hermansen gitt ut boka Norske ødegårder: historien om stedene vi forlot.
fkv: Kirjailiija ja historikkari Øystein Morten ja fotograaffi Pål Hermansen oon antanheet ulos kirjan Norske ødegårder: historien om stedene vi forlot.

source: Boka tar for seg ni fraflytta gårder, fra Helleren i sørvest til Skallnes i nordøst.
fkv: Jokhaisen talon kohala kirjailiija hakkee tiettoi julkisista ja privaattiista kalttiista.

source: For hver gård gjør forfatteren kildesøk i offentlige og private arkiver, han oppsøker stedet flere ganger, intervjuer personer som har bodd der eller har kjennskap til gårdshistorien, reflekterer over bitene av informasjon og setter sammen en fortelling om det som har skjedd slik det kan ha skjedd, f.eks. ved oppbrudd og utflytting.
fkv: Hän käväissee jokhaisessa paikassa usseesti, intervjuaa ihmissii kekkä oon asunheet sielä tahi kekkä tunnethaan talon histoorian ja tekkee hunteerauksii tieon palaisista. Lopuksi hän pannee yhtheen muisteluksen tapattumista, niin ko se oon saattanu tapattuut ko ihmiset oon alkanheet jättämhään paikan ja lopuksi farrinheet yhestä paikasta pois.

source: Fotografen gjør tilsvarende grundig arbeid med fargefoto av interiør, bygninger og gårdsmiljø, detaljert og fra flere vinkler, uten å skjule at en forfallsprosess er i gang.
fkv: Kirjassa löyttyy kuvvii interiööristä, rakenuksista ja talon miljööstä. Fotograaffi oon ottanu paljon pikkuassiita myötä ja fotografeerannu usseesta vinkkelistä, kuitenki ilman peittämättä ette paikka oon puttoomalaila.

source: Ødegården på Skallnes i Vadsø kommune ligger ytterst i strandkanten mot Barentshavet, med beitemarker, steingjerder og bygninger som er i ferd med å falle sammen.
fkv: Kalliniemen auttiitalo Vesisaaren komuunissa oon Barentsin meren uloimaisela rannala. Sielä löyttyy niittyi, kiviaitoi ja rakenuksii mikkä oon hajjoomassa läjhään.

source: Den er et eksempel på at 1800-tallet ikke bare var ei tid for utvandring, men også for innvandring.
fkv: Se näyttää ette 1800-luku ei ollu tyhä maastamuuton, mutta kans maahanmuuton aika.

source: Den første eieren kom fra Kemijärvi i Nord-Finland.
fkv: Ensimäinen omistaaja oli pois Kemijärvestä, Pohjais-Suomesta.

source: Gårdshuset er fra 1866 og kan ha vært brukt som losjihus for finlendere på sesongfiske.
fkv: Rakenus oon vuoelta 1866, ja saattaa olla ette siinä oon asunu suomalaissii, kekkä oon olheet kalanpyyössä vissiinä aikoina vuoesta.

source: Det ble seinere ombygd til et varangerhus med innebygd fjøsdel.
fkv: Hiljemin talon rakenethiin varengintaloksi, mihin oli rakenettu navettaosan.

source: Fram til 1943 var det hjem for en familie som drev med jordbruk, dyrehold og fiske.
fkv: Kiini vuotheen 1943 se oli koti perheele kellä oli maapruuki ja elläimet sielä, ja sieltä het kans souethiin mertä.

source: Under krigen ble gården åsted for en dramatisk hendelse da den kom i skuddlinja mellom en tysk bilkonvoi og russiske torpedobåter.
fkv: Soan aikana sielä tapattui jotaki dramaattista. Oli ampumista tyskälaisten biilikonvojin ja ryssiin torpeedovenheitten kans.

source: Familien berga seg, men ble tvunget til å flytte til ei av nabobygdene, og siden har stedet ikke vært bebodd.
fkv: Peret pärjäs hengissä, mutta het hääythiin farriit krannikylhään. Sen jälkhiin sielä ei ole ennää asunu kethään.

source: Gjennom intervjuer med gjenlevende familiemedlemmer og naboer tegner forfatteren et bilde av dagligliv på Skallnes.
fkv: Kirjailiija oon puhunu ellääviin perheenjäseniin ja kranniin kans, ja tällä tavala hän laittaa kuvan Kalliniemen arkipäivästä.

source: Samtidig er det en del av norskfinnenes samla historie som fortelles.
fkv: Samhaan aikhaan muistelhaan norjansuomalaisten yhtheenkovotun histoorian.

source: Det går klart fram at begrepet «kven» ikke er gangbart blant de fleste av intervjupersonene.
fkv: Se tullee selvästi framile ette «kvääni» oon sana, mistä enimät ei tykkää.

source: For norskfinnene er det finsk språk som gjelder, og ikke det nye skriftspråket kvensk.
fkv: Norjansuomalaisile se oon suomen kieli joka jällää, eikä se uusi kväänin kirjakieli.

source: Slik tydeliggjør forfatteren at det er ulike meninger innen den nasjonale minoriteten kvener/norskfinner.
fkv: Tällä tavala kirjailiija tekkee selvää ette löyttyy erilaissii meininkkii nasjunaalisen minoriteetin sisälä, eli kvääniin ja norjansuomalaisten kesken.

source: Norske ødegårder er blitt ei vakker, original og lesverdig bok, der tekst og foto til sammen danner et mangesidig portrett av hver enkelt gård uten å heroisere eller idyllisere.
fkv: Kirjasta Norske ødegårder oon tullu kaunis, omanlainen ja lukemisen arvoinen. Tekstit ja kuvat oon laitettu monipuoliseksi portretiksi jokhaisesta talosta, ilman kaunistelematta tahi praamailematta.

source: Øystein Morten setter prosjektet sitt inn i en samfunnssammenheng og viser til at det er 115 000 nedlagte gårdsbruk i Norge siden 1970, og per i dag 30 000 bruk der ingen bor.
fkv: Øystein Morten pannee oman prosjektin samfynnin perspektiivhiin ja näyttää ette Norjassa löyttyy 115 000 lopetettuu maapruukii vuoesta 1970 saakka. Tääpänä oon 30 000 pruukii missä ei asu kethään.

source: Hovedårsaka er omlegginger i landbruket.
fkv: Valtasyynä tähän oon ette maapruukissa oon tapattunnu muutoksii.

source: Han kommer også med tydelig kritikk av det han kaller «innovasjonsspråk» i kulturminnerapporter som beskriver «verdiskaping» og «produksjon» ved «aktører» uten at det får praktiske konsekvenser for bevaring.
fkv: Kirjailiija anttaa kans selvää kritikkii siitä, mitä hän käskee kulttuurimuistoraportiissa. Niiissä kuvvailhaan ja minkä tehhään, ilman ette se saapi praktissii konsekvenssii säilyttämistä varten.

source: Ny finsk roman fra Varanger i nåtid Kirsi-Klaudia Kangas har skrevet romanen Punainen myssy [Den røde lua], som tar leseren med til Ekkerøy, ei lita bygd ved Varangerfjorden der Eilif Sildonen og kona Gudrun lever sitt pensjonistliv.
fkv: Kirsi-Klaudia Kangas oon kirjoittannu romaanin Punainen myssy, mikä ottaa lukkiijan myötä Ekreijhaan, Varenginvuonhoon missä ”kvääni” Eilif Sildonen ja hänen ämmä Gudrun elläävät heiđän pensionistielämää.

source: De har ikke barn.
fkv: Heilä ei ole lapsii.

source: Livet går trygt og sakte videre med hverdagslige rutiner og gjøremål.
fkv: Elämä mennee turvalisesti ja hithaasti etheenpäin jokapäiväisten rutiiniitten ja tekemisten kans.

source: En dag reiser Gudrun på ferie til Syden, og Eilif blir ei uke alene hjemme.
fkv: Yhtenä päivänä lähtee Gudrun ulkomaile feeriälle ja Eilif jääpi yhđen viikon yksin kottoo.

source: I fjæra møter han en tysk turist som bor i bobil på parkeringsplassen ved fuglefjellet.
fkv: Fiervassa kohtaa hän tyskälaisen tyristin kuka assuu asumapiilissä parkkeerinkipaikassa likelä lintuvaaraa.

source: Tyskeren begynner å ta fotografier av Eilif mens han samler drivved fra fjæra.
fkv: Tyskälainen alkkaa ottaat kuvvii Eilifistä ko hän kokkoo puita fiervassa.

source: De to har ikke felles språk.
fkv: Heilä ei ole yhtheistä kieltä.

source: Eilif blir irritert og forstyrret av tyskeren og prøver å holde ham unna.
fkv: Eilif freistaa pyssyyt kaukana hänestä.

source: Gamle minner fra krigstida dukker opp.
fkv: Vanhaat muistot sota-aijasta tulhaan takaisin.

source: Samtidig tar andre mørke minner fra fortiden over tankene, bl.a. en ulykkelig tur på havet sammen med broren, da broren druknet.
fkv: Samassa tulhaan muut pimmeet muistot framile ja ottaavat yli hänen ajatukset. Muun myötä silloin ko het käythiin merelä veljen kans ja veli hävis.

source: Etter noen dager ser Eilif ikke mer til tyskeren, men bobilen er fortsatt på plass.
fkv: Muutaman päivän jälkhiin Eilif ei ennää näje tyskälaista, mutta asumapiili seissoo aina siinä missä oon seisonu.

source: For første gang på mange år går Eilif opp på fuglefjellet, og møtes av det verst tenkelige...
fkv: Esikerran monheen vuotheen mennee Eilif ylös lintuvaarhaan ja kohđattellee sen värreimän mitä saatat ajatella...

source: Boka handler om hat, redsel og skyldfølelse, mot slutten også om tilgivelse og muligheten til å ta ny regi i eget liv.
fkv: Kirja muistelee vihan, pölön ja syyntunttheen ympäri ja kohđi loppuu kans antheeksianttaamisen ympäri ja siitä, ette oon mahđolisuus ottaat uuđen tien ittehen elämässä.

source: Forfatteren avslutter fortellingen overraskende og med håp.
fkv: Kirjailiija lopettaa muisteluksen yllättäävälä tavala ja siinä oon kans toivoo.

source: Naturen og omgivelsene er beskrevet så livaktig at det er mulig å føle vinden fra sjøen mot huden og høre krykkjeskrik.
fkv: Luonon ja ympäristön kuvvaukset oon niin elläävät ette sie tunnet meren tuulen ihhoo vasten ja kuulet ette kajava kiljaissee.

source: Forfatteren har selv illustrert boka med vakre tegninger.
fkv: Kirjailiija oon itte illustreeranu kirjan kaunhiila tägningiilä.

source: Kirsi-Klaudia Kangas er finsk journalist, illustratør og billedkunstner.
fkv: Kirsi-Klaudia Kangas oon suomalainen journalisti, illustratööri ja kuvakynstnari.

source: Hun har bodd over 20 år i Nord-Finland og bor i dag i Keuruu.
fkv: Hän oon asunu yli 20 vuotta Pohjais-Suomessa ja assuu nyt Keuruussa.
